tap "caskroom/fonts"
tap "chef/chef"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "sambadevi/powerlevel9k"
brew "antigen"
brew "autoconf"
brew "autoenv"
brew "gdbm"
brew "openssl@1.1"
brew "readline"
brew "sqlite"
brew "xz"
brew "python"
brew "bind"
brew "gettext"
brew "cask"
brew "cmake"
brew "consul"
brew "docker-machine-driver-vmware"
brew "libpng"
brew "freetype"
brew "git"
brew "glib"
brew "helm"
brew "libtool"
brew "imagemagick@6"
brew "iperf3"
brew "jq"
brew "kubernetes-cli"
brew "ldns"
brew "makedepend"
brew "mas"
brew "minikube"
brew "mpfr"
brew "node"
brew "nodeenv"
brew "openssh"
brew "pandoc"
brew "pixman"
brew "pkg-config"
brew "platformio"
brew "pyenv"
brew "pyenv-virtualenv"
brew "rbenv"
brew "ruby", link: true
brew "scons"
brew "tcl-tk"
brew "tree"
brew "vim"
brew "yarn"
brew "zlib"
brew "zsh"
brew "zsh-completions"
brew "sambadevi/powerlevel9k/powerlevel9k"
cask "adobe-creative-cloud"
cask "alfred"
cask "arduino"
cask "atom"
cask "audio-hijack"
cask "balenaetcher"
cask "bartender"
cask "bbedit"
cask "bettertouchtool"
cask "beyond-compare"
cask "camtasia"
cask "cardhop"
cask "chefdk"
cask "daisydisk"
cask "dash"
cask "default-folder-x"
cask "devonthink-pro-office"
cask "docker"
cask "dropbox"
cask "encryptme"
cask "etcher"
cask "font-hack-nerd-font"
cask "google-chrome"
cask "google-cloud-sdk"
cask "hazel"
cask "houdahgeo"
cask "houdahspot"
cask "iterm2"
cask "java"
cask "jetbrains-toolbox"
cask "karabiner"
cask "keyboard-maestro"
cask "keycue"
cask "loopback"
cask "malwarebytes"
cask "minikube"
cask "moom"
cask "omnigraffle"
cask "omnioutliner"
cask "omnipresence"
cask "pdfpenpro"
cask "pgadmin4"
cask "popchar"
cask "sublime-text"
cask "textsoap"
cask "tinderbox"
cask "tower"
cask "transmit"
cask "tripmode"
cask "typinator"
cask "vagrant"
cask "vagrant-vmware-utility"
cask "virtualbox"
cask "virtualbox-extension-pack"
cask "visual-studio-code"
cask "vmware-fusion"
mas "1Password 7", id: 1333542190
mas "Affinity Designer", id: 824171161
mas "Agenda", id: 1287445660
mas "Amphetamine", id: 937984704
mas "Be Focused Pro", id: 961632517
mas "Calcbot", id: 931657367
mas "CARROT Weather", id: 993487541
mas "com.apptorium.Workspaces", id: 1219826448
mas "Compressor", id: 424390742
mas "Countdowns", id: 1415311616
mas "Day One", id: 1055511498
mas "Deliveries", id: 924726344
mas "Drafts", id: 1435957248
mas "Eject", id: 572915317
mas "Encrypto", id: 935235287
mas "Ethernet Status", id: 834979136
mas "Fantastical", id: 975937182
mas "Final Cut Pro", id: 424389933
mas "Forecast Bar", id: 982710545
mas "FruitJuice", id: 671736912
mas "Gemini 2", id: 1090488118
mas "Gestimer", id: 990588172
mas "iCaching", id: 420484346
mas "iNet Network Scanner", id: 403304796
mas "Intensify", id: 716854513
mas "Internet Status", id: 1039633009
mas "iStat Mini", id: 927292435
mas "Keynote", id: 409183694
mas "Kindle", id: 405399194
mas "Logic Pro X", id: 634148309
mas "Lynda.com", id: 985958984
mas "MainStage 3", id: 634159523
mas "Marked 2", id: 890031187
mas "MindNode", id: 1289197285
mas "Motion", id: 434290957
mas "MultiMarkdown Composer", id: 1275176220
mas "Netmo", id: 1192219511
mas "Noiseless", id: 969978718
mas "Numbers", id: 409203825
mas "OmniFocus", id: 1346203938
mas "Pages", id: 409201541
mas "Paprika Recipe Manager 3", id: 1303222628
mas "Parcel", id: 639968404
mas "Pocket", id: 568494494
mas "PopClip", id: 445189367
mas "Quick Camera", id: 598853070
mas "Quiver", id: 866773894
mas "Raindrop.io for Safari", id: 957810159
mas "Reeder", id: 1449412482
mas "Remote Desktop", id: 409907375
mas "Save to Pocket", id: 1477385213
mas "Skate City", id: 1470376606
mas "Slack", id: 803453959
mas "Snapheal", id: 480623975
mas "Sofortbild", id: 411729406
mas "Spark", id: 1176895641
mas "Spillo", id: 873245660
mas "TextLab", id: 1024903185
mas "The Unarchiver", id: 425424353
mas "Timerik", id: 1177915128
mas "Tonality", id: 892581529
mas "Tweetbot", id: 1384080005
mas "Ulysses", id: 1225570693
mas "unDock", id: 402359583
mas "WeatherPro", id: 966486618
mas "WhatsApp", id: 1147396723
mas "WiFi Explorer", id: 494803304
mas "Xcode", id: 497799835
mas "Yoink", id: 457622435
